/* Types.swift: days ago */
" days ago" = " days ago";

/* Types.swift: hours ago */
" hours ago" = " hours ago";

/* Types.swift: minutes ago */
" minutes ago" = " minutes ago";

/* Types.swift: seconds ago */
" seconds ago" = " seconds ago";

/* Types.swift: Accessories */
"Accessories" = "Accessories";

/* Types.swift: Title */
"Are you sure want to exit?" = "Are you sure want to exit?";

/* Types.swift: Bags */
"Bags" = "Bags";

/* Types.swift: Cancel */
"Cancel" = "Cancel";

/* Types.swift: Clothing */
"Clothing" = "Clothing";

/* Types.swift: Dresses */
"Dresses" = "Dresses";

/* Types.swift: Kids */
"Kids" = "Kids";

/* Types.swift: Lingerie */
"Lingerie" = "Lingerie";

/* Types.swift: Men */
"Men" = "Men";

/* Types.swift: No */
"No" = "No";

/* Types.swift: Online just now */
"Online just now" = "Online just now";

/* Types.swift: Require A Supported */
"Require A Supported!" = "Require A Supported!";

/* Types.swift: Shoes */
"Shoes" = "Shoes";

/* Types.swift: Skirts */
"Skirts" = "Skirts";

/* Types.swift: Sleepwear */
"Sleepwear" = "Sleepwear";

/* Types.swift: Swimwear */
"Swimwear" = "Swimwear";

/* Types.swift: Watches */
"Watches" = "Watches";

/* Types.swift: Yes */
"Yes" = "Yes";

